{
  "WBUI2": {
    "settings": {
      "OpenButton": 0,
      "HideIcon": false,
      "HideIconAfter": 20,
      "IconURL": "https://cdn.discordapp.com/attachments/1330499554071675003/1330522288159985757/Team_Vaper_SF.png?ex=67bb1bf1&is=67b9ca71&hm=8256e020d98fa1e12fcdce2ad436db9e071d83742e1c6bd0746c7a265096071f&",
      "DisableIconText": true,
      "IconPosition": 0,
      "IconTextColor": 0,
      "OpenOnStart": true,
      "OpenOnStartOnlyNewPlayers": true,
      "UpdateInterval": 60
    },
    "tabs": [
      {
        "tab1": {
          "layout": 1,
          "buttontext": "Bienvenido",
          "title1": "Le damos la bienvenida a los servidores Team Vaper",
          "text1": "MESA CRAZY CRAZY POTION TABLE BLOQUEADA DE LOS ENGRAMAS, LAS POCIONES PODREIS CONSEGUIRLAS EN EL MERCADO O EN EL CASINO. (Cuando esté terminado)\n\n\n\n-Nivel de dino salvaje 180\n-Tameo x5\n-Crianza x5\n-Casino (en proceso).",
          "imageurl": "https://i.imgur.com/5u7TVXm.png"
        }
      },
      {
        "tab2": {
          "layout": 2,
          "buttontext": "Normas",
          "title1": "Normas Basicas:",
          "text1": "- Todo jugador debe conocer las reglas, normas y noticias. El desconocimiento de ellas no te exime de su cumplimiento, la ignorancia no es excusa ante la justicia.\n\n\n- Los Beacons le pertenece al que llegue primero, y hay que vaciarlos por completo, lo mismo que las presas de castores.\n\n\n- ES OBLIGATORIO TENER TRIBU Y EL MISMO NOMBRE DE TRIBU EN TODOS LOS MAPAS, INCLUIDO EL MERCADO.\n\n\n- Esta prohibido usar bugs del juego, correis riesgo de BAN PERMANENTE.\n\n\n- No se compensara ningun tipo de estructura, dinos o items por cualquier tipo de bug del juego o perdido en combate con otros jugadores en determinados eventos.\n\n\n- Toda tribu que tenga base en varios mapas debe tener el mismo nombre de tribu en todos los mapas.\n\n\n- La administracion no se responsabiliza de asuntos internos de las tribus, mucho cuidado al fusionar/disolver las tribus.\n\n\n- Cualquier estructura que este violando alguna norma puede ser destruida por el admin sin previo aviso.\n\n\n- Esta prohibido insultar, abusar o despreciar a nadie, debemos recordar que esto es un juego.\n\n\n- Mantener el chat global en buen ambiente.\n\n\n- Cada jugador tiene que jugar de manera que podamos mantener el servidor justo, administrado y completo.",
          "title2": "Normas de Construccion:",
          "text2": "- PROHIBIDO CONSTRUIR EN ISLA HERVIVORA, AHI SE CONSTRUIRA EL MERCADO/CASINO\n\n\n- Solo puedes tener 1 teleport por mapa.\n\n\n- No se puede construir en cuevas con artefactos, spawns de castores o zonas ricas en recursos como metal.\n\n\n- Prohibido construir cualquier tipo de estructura que bloquee los beacons de loot.\n\n\n- No se puede spawnear pilares, cimientos u otra estructura ni alrededor de tu base ni por el mapa pudiendo romper los spawns de los animales.\n\n\n- Todas las estructuras temporales no utilizadas tienen que ser removidas inmediatamente después de cumplir con su propósito (es decir, barricadas, estructuras de domesticación, hoguera, sacos de dormir, etc.)",
          "imageurl": "https://i.imgur.com/WWCWPVq.png"
        }
      }
    ],
    "links": [
      {
        "link1": {
          "text": "Discord",
          "url": "https://discord.gg/dMbxz6XBNr"
        }
      },
      {
        "link2": {
          "text": "Wiki",
          "url": "https://ark.wiki.gg/wiki/ARK:_Survival_Ascended"
        }
      }
    ]
  }
}
